aaron-bond.better-comments
ahmadawais.shades-of-purple
bmewburn.vscode-intelephense-client
codingyu.laravel-goto-view
CoenraadS.bracket-pair-colorizer
Dart-Code.dart-code
Dart-Code.flutter
dbaeumer.vscode-eslint
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
felixfbecker.php-debug
firefox-devtools.vscode-firefox-debug
johnpapa.vscode-peacock
karigari.chat
mads-hartmann.bash-ide-vscode
mauve.terraform
mikestead.dotenv
ms-azuretools.vscode-docker
ms-python.python
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.atom-keybindings
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
ms-vsliveshare.vsliveshare-pack
msjsdiag.debugger-for-chrome
octref.vetur
onecentlin.laravel-blade
onecentlin.laravel-extension-pack
onecentlin.laravel5-snippets
redhat.vscode-xml
redhat.vscode-yaml
Remisa.shellman
ryannaddy.laravel-artisan
Shan.code-settings-sync
VisualStudioExptTeam.vscodeintellicode
WallabyJs.quokka-vscode
wesbos.theme-cobalt2
wix.vscode-import-cost
xyr0z1ne.deeold
